<x-filament-panels::page>

  <div class="space-y-4 text-right">
    <h1 class="text-xl font-bold">مرحبًا بك في منظومة رصد جيوفضائية</h1>
    <p class="text-gray-700"> هي نظام متكامل مبني على تقنية المعلومات يهدف إلى إدارة وتحليل البيانات الجغرافية
      والمعلومات الجيوفضائية. تعتمد المنظومة على مفهوم نظم المعلومات الجغرافية (Geographic Information System - GIS)
      لتوفير حلول ذكية وشاملة تسهم في دعم
      اتخاذ القرار وتخطيط المهام.
      تتيح هذه المنظومة للمستخدمين القدرة على جمع البيانات وتخزينها وتحليلها بطريقة فعالة، مع تقديم رؤى تفاعلية من خلال
      الرسوم البيانية والخرائط الرقمية. كما تساهم في تسهيل إدارة المهمات وتوفير معلومات دقيقة وحديثة لدعم العمليات
      التشغيلية وتعزيز الكفاءة.
    </p>

    <h2 class="text-lg font-semibold">كيفية استخدام المنظومة</h2>
    <ol class="list-decimal list-inside space-y-2 text-gray-600">
      <li>استخدم القائمة الجانبية للوصول إلى الميزات المختلفة مثل إدارة المهمات وعرض الإحصائيات.</li>
      <li>انتقل إلى قسم "الخريطة" لاستكشاف المناطق والبعثات بصريًا.</li>
      <li>لإنشاء البيانات أو تعديلها، استخدم النماذج المتوفرة في كل قسم.</li>
      <li>راجع الرسوم البيانية على لوحة التحكم للحصول على رؤى سريعة.</li>
    </ol>

    <h2 class="text-lg font-semibold">هل تحتاج إلى مساعدة؟</h2>
    <p>
      إذا واجهت أي مشاكل أو كان لديك أي أسئلة، يرجى التواصل بإدارة التقنيات الخصوصية عبر رقم الهاتف : 14740
    </p>
  </div>


</x-filament-panels::page>
